"Volume" = "ボリューム"; 
"Modulation" = "モジュレーション"; 
"Character" = "文字"; 
"Cutoff" = "カットオフ"; 
"Resonance" = "レゾナンス"; 
"Cutoff Envelope" = "カットオフ エンベロープ"; 
"Duration" = "再生時間"; 
"Animation" = "アニメーション"; 
